<template>
  <section class="py-14">
    <div class="mx-auto max-w-6xl tab:w-11/12">
      <div class="bg-red-100 rounded-lg p-12 sp:py-10 sp:px-3">
        <h2 class="text-3xl font-bold text-center">日々の子育てによる疲れ、後回しにしていませんか？</h2>
        <p class="text-center">頑張るママこそ、休みが必要です。</p>
        <div class="leading-loose tracking-widest text-lg text-center mt-10 sp:text-left sp:text-sp-base">
          <p class="mb-10">こんなご意見を聞いたことがあります。<br>「今日は整体を受けて本当にスッキリしたわ。<br>子供が小さくて留守番も出来ないし、休みの日に旦那に預けていくのも悪いし。。。<br>子供はかわいいけど、毎日の家事・育児で心も体もストレスでいっぱい。<br>自分一人の時間なんてほとんどないから...」<br>私達は同じ女性として、そんな日々頑張るママの力になりたい！<br>出来る事は小さいかもしれないけれど、少しでも日本中のママが心身共に元気になって<br>笑顔溢れる毎日を過ごして欲しい！と思っています。</p>
          <figure class="mx-auto w-500 sp:w-full">
            <img class="w-full" src="@/assets/image/message-to-mother/blog.jpg" alt="ママが子育てに悩んでいる">
          </figure>
          <p class="mt-10">私達はこの20年間サロンで施術をする中で、<br>「忙しくて営業時間中にサロンにいけない」<br>「まだ子供が小さいから、外出がなかなか出来ない」<br>等、お声を頂いてきました。</p>
          <p class="mt-10">ママがマッサージを受けにサロンに行く場合、こんな苦労があります。<br>お子さんの身支度やお菓子やおむつの準備をして、家の片付けと自分の外出の準備、そこから託児所を探して予約。<br>さあ行こうと思ったら、また子供がぐずりだす。。<br>子供がまたぐずらないか心配しながら電車に乗って、<br>託児所に預けて代金を支払って、やっとサロンへ。。<br>ママがマッサージを受けにサロンに行くことがこんなに大変なのかと衝撃を受けました。</p>
          <p class="mt-10">そんなママの声を聞くたびに、<br>「ママに罪悪感や申し訳ない気持ちもなく、心も体もリフレッシュしてもらい、<br>また家事や育児を笑顔で頑張ってもらう手助けをすることが、私たちがの使命なのではないか。」<br>という気持ちになっていきました。<br>そんな経験を経て、おうちで整体が受けられる「パウワウホーム」<br>の出張整体サービスを運営しています。<br>少しでも、頑張るママの力になれたらと、心から思っています。<br>ぜひご利用いただけましたら幸いです。</p>
        </div>
      </div>
    </div>
  </section>
</template>